/* default error alert message */
"ERROR_ALERT_DEFAULT_MESSAGE" = "操作を完了できませんでした。";

/* default error alert multiple cancel button title */
"ERROR_ALERT_DEFAULT_MULTIPLE_CANCEL_BUTTON_TITLE" = "キャンセル";

/* default error alert single cancel button title */
"ERROR_ALERT_DEFAULT_SINGLE_CANCEL_BUTTON_TITLE" = "OK";

/* default error alert title */
"ERROR_ALERT_DEFAULT_TITLE" = "エラー";

